<%@ page contentType = "text/html; charset=utf-8" %>
<%@ page isErrorPage = "true" %>
<html>
<script> alert('하나 이상선택하시오'); window.history.go(-1);</script>
<head><title>에러 발생</title></head>

<body>
서비스 사용에 불편을 끼쳐드려서 대단히 죄송합니다.
   빠른시간내에 문제를 처리하겠습니다.서비스 사용에 불편을 끼쳐드려서 대단히 죄송합니다.
   빠른시간내에 문제를 처리하겠습니다.서비스 사용에 불편을 끼쳐드려서 대단히 죄송합니다.
   빠른시간내에 문제를 처리하겠습니다.서비스 사용에 불편을 끼쳐드려서 대단히 죄송합니다.
   빠른시간내에 문제를 처리하겠습니다.서비스 사용에 불편을 끼쳐드려서 대단히 죄송합니다.
   빠른시간내에 문제를 처리하겠습니다.서비스 사용에 불편을 끼쳐드려서 대단히 죄송합니다.
   빠른시간내에 문제를 처리하겠습니다.

</body>
</html>

